{
    "Dashboard": "Tablero",
    "Sign Up": "Registrarse",
    "Registered Members": "Miembros Registrados",
    "Created Communities": "Comunidades Creadas",
    "Users upgraded to": "Usuarios ascendidos a",
    "Communities partnered with Noclip": "Comunidades asociadas a Noclip",
    "Get the most out of Noclip by using your own vanity domain": "Disfruta de Noclip en su totalidad utilizando tu propio dominio.",
    "Beautiful, fast, free": "Atractivo, rápido, gratuito",
    "Our platform is built to look good, feel good, and most importantly bring your community to one unified place": "Nuestra plataforma esta construida para lucir atractiva, ser cómoda, y lo más importante, unir a toda tu comunidad en un solo lugar",
    "Start free": "Comenzar gratis",
    "No fees, optional global account upgrade": "Sin costos, mejora opcional y global de cuenta", 
    "Beautiful Dashboard": "Tablero Atractivo",
    "Manage your community easily": "Administra fácilmente a tu comunidad",
    "Built-in SEO": "OMB incorporado",
    "Search engines will find you easily": "Los motores de búsqueda te encontrarán fácilmente",
    "Multiple Communities": "Múltiples Comunidades",
    "Need more than one site? No problem": "¿Requieres de más de un sitio? No hay problema",
    "Easy Permissions": "Permisos Sencillos",
    "Simple and to the point permissions": "Permisos simples y sin vueltas",
    "Global Accounts": "Cuentas Globales",
    "Users from other sites can join yours, in literally one click": "Los usuarios de otros sitios pueden unirse al suyo, con tan solo un click",
    "Noclip": "Noclip",
    "Get an enhanced experience with Noclip Rainbow. for a one-time purchase of $5.00. Stand out across all of Noclip with profile and community customizations!": "Obtén una experiencia mejorada con Noclip Rainbow. por una compra única de $5.00. ¡Destaca en Noclip con un perfil y comunidad personalizados!",
    "Please update your email before upgrading, sorry!": "¡Lo sentimos, debes actualizar tu casilla de correo antes de mejorar!",
    "Update Email": "Actualizar Correo",
    "Purchase": "Adquirir",
    "Sign up to Upgrade": "Regístrate para Mejorar",
    "Rainbow Features": "Características de Rainbow",
    "More Communities": "Más Comunidades",
    "Get up to 5 communities when you are upgraded with rainbow": "Puedes crear hasta 5 comunidades al mejorar a Rainbow",
    "More servers": "Más servidores",
    "Add up to 10 servers on any community you are an administrator or are an owner of!": "¡Añade hasta 10 servidores en cualquier comunidad de la que seas administrador o propietario!",
    "Your free all-in-one community suite.": "La mejor comodidad todo en uno para tu comunidad.", 
    "Apply for discovery": "Aventúrate y descubre",
    "Coming Soon": "Próximamente",
    "You can apply for your server to be displayed on the front page and the discovery page!": "¡Puedes aplicar para que tu servidor sea destacado y sea presentado en la página principal!",
    "Change your vanity sub-domain": "Cambiar tu co-dominio",
    "You can contact us about changing your sub-domain!": "¡Puedes contactar con nosotros para cambiar tu co-dominio!",
    "Theme system": "Sistema de temas",
    "Change the color palette of your site, giving it a unique look!": "¡Modifica la paleta de colores a tu gusto y dale un look único!",
    "Thread Backgrounds / Color": "Fondos / Color de temas",
    "Add a background image or a background color to your threads all across Noclip!": "¡Agrega un color o fondo personalizado para todos tus temas en Noclip!",
    "Profile Cover": "Portada de Perfil",
    "Add a background image to your profile for more customization!": "¡Agrega una imagen de fondo a tu perfil para destacar aún más!",
    "Category / Board Backgrounds": "Fondo de categoría / Sub-foro",
    "On your communities, you will be able to add background covers to categories and boards!": "¡En nuestras comunidades, podrás añadir un fondo a las categorías y sub-foros!",
    "Custom Color Username": "Color de Nombre de Usuario Personalizado",
    "Pick your perfect username color, and username glow! Works across all communities!": "Selecciona el color y brillo que desees para tu nombre de usuario. ¡Se verá reflejado en todas las comunidades!",
    "These members get access to the best features in Noclip, the list keeps growing!": "Estos miembros pueden acceder a las mejores caracterísitcas de Noclip. ¡Y la lista sigue creciendo!",
    "Noclip is free, forever": "Noclip es gratis, para siempre",
    "Create your community in seconds with no commitment required": "¡Crea tu propia comunidad en segundos sin compromisos!",
    "Joined": "Se unió",
    "Owned Communities": "Comunidades en Propiedad",
    "Joined Communities": "Comunidades de las que forma parte",
    "Search for a community": "Busca una comunidad",
    ":name has no description yet :(": ":name aún no ha añadido una descripción :(",
    "Members": "Miembros",
    "Created": "Creada",
    "Role": "Rol",
    "Owner": "Propietario",
    "User": "Usuario",
    "Manage Your Communities": "Administra Tus Comunidades",
    "You can view the communities you created here, and also create new ones instantly below.": "Aquí puedes ver las comunidades que has creado, además de poder crear otras de forma instantánea.",
    "Back to Home Page": "Regresar a la Página Principal",
    "Create your community": "Crear tu comunidad",
    "✨ Begin your journey by choosing your communities name, we will teleport you to your new site immediately after.": "✨ Inicia tu travesía aquí eligiendo el nombre de tus comunidades, luego te teletransportaremos a tu nuevo sitio de forma inmediata.",
    "Your domain will be": "Tu dominio será",
    "Sorry! It seems like your search is invalid, or we can not load communities right now.": "¡Lo sentimos! Parece que tu búsqueda es inválida, o tal vez no podemos cargar las comunidades en este instante.",
    "Search for a user": "Buscar usuario",
    "This user is a Noclip Moderator": "Este usuario es un Moderador de Noclip",
    "Domain": "Dominio",
    "Community Name": "Nombre de la Comunidad",
    "Create community": "Crear Comunidad",
    "Join Community": "Unirse a la Comunidad",
    "Recent Activity": "Actividad Reciente",
    "The latest forum posts from :name": "Últimas publicaciones de :name",
    "Posts": "Publicaciones",
    "Search for a post": "Buscar publicación",
    "Sorry! Seems like your search is invalid, or we can not load posts right now.": "¡Lo sentimos! parece que tu búsqueda es inválida, o tal vez no podemos cargar las publicaciones en este instante.",
    "Sorry! Seems like your search is invalid, or we can not load users right now.": "¡Lo sentimos! parece que tu búsqueda es inválida, o tal vez no podemos cargar a los usuarios en este instante.",
    "Welcome to our store": "Bienvenido a nuestra tienda",
    "Select a store below and browse through our packages!": "¡Selecciona una tienda y navega a través de nuestros productos!",
    "Donation Leaderboards": "Tablero de Donaciones",
    "Search for a server": "Buscar un servidor",
    "Sorry! Seems like your search is invalid, or we can not load servers right now.": "¡Lo sentimos! Parece que tu búsqueda es inválida o no podemos cargar los servidores ahora mismo.",
    "Browse packages for :name": "Buscar paquetes para :name",
    "Looks like there is no threads.. but you could be the first!": "Al parecer no hay temas... ¡pero podrías ser el primero!",
    "Offline": "Desconectado",
    "Max Players": "Jugadores Máximos",
    "Connect to :name": "Conectarse a :name",
    "Copy IP": "Copiar IP",
    "Online Members": "Miembros en Línea",
    "Join :name": "Unirse a :name",
    "Online Players": "Jugadores en Línea",
    "Join": "Unirse",
    "Threads": "Temas",
    "Replies": "Respuestas",
    "By": "Por",
    "Banned reason": "Razón de suspensión",
    "Description": "Descripción",
    "Sign in to purchase": "Inicia sesión para poder comprar",
    "Short Description": "Descripción Corta",
    "By purchasing this package you agree to accept our TOS.": "Al adquirir este producto, te comprometes a haber leído y a aceptar nuestros Términos de Servicio.",
    "Purchase for free": "Adquirir de forma gratuita",
    "Purchased": "Adquirido",
    "Pay": "Pagar",
    "Notice": "Aviso",
    "Servers": "Servidores",
    "Create a thread": "Crear un tema",
    "Edit Board": "Editar Sub-foro",
    "Edit Category": "Editar Categoría",
    "Gift User?": "¿Es para regalo?",
    "Comment": "Comentario",
    "Update Comment": "Actualizar Comentario",
    "Go Back": "Regresar",
    "Edit": "Editar",
    "Create Comment": "Crear Comentario",
    "Delete Comment": "Eliminar Comentario",
    "Cancel": "Cancelar",
    "Reply": "Responder",
    "Edit Thread": "Editar tema",
    "Sorry, this thread is locked, or you do not have permission to comment on this thread.": "Lo sentimos, este tema está cerrado o no tienes permiso para comentarlo.",
    "Are you sure you want to delete this comment? Once your comment is deleted, it will be removed permanently from this post.": "¿Estás seguro de que deseas eliminar este comentario? Una vez que tu comentario sea eliminado será removido permanentemente de esta publicación.",
    "Update your thread: :name": "Actualizar tema: :name",
    "Please follow the rules of this board when making a thread.": "Por favor, sigue las reglas de este sub-foro al crear un tema.",
    "Thread Title": "Título de Sub-foro",
    "Thread Content": "Contenido de Sub-foro",
    "Cover Photo": "Foto de portada",
    "Thread Color": "Color de tema",
    "Update Thread": "Actualizar Tema",
    "Create Thread": "Crear Tema",
    "Delete Thread": "Eliminar Tema",
    "Are you sure you want to delete this thread? Once this thread is deleted, other users will not be able to find this post.": "¿Estás seguro de que deseas eliminar este tema? Una vez que el tema sea eliminado, otros usuarios no podrán encontrarlo.",
    "Move thread": "Mover tema",
    "You can move this thread to another board, which it will be displayed immediately after.": "Puedes mover este tema a otro foro, en el cual será mostrado inmediatamente después.",
    "Search for a board": "Buscar foro",
    "Board": "Foro",
    "Hey there!": "¡Hey, hola!",
    "You are browsing :name. Join :name to post, like, or comment!": "Estás buscando :name. ¡Únete a :name para hacer una publicación, dar me gusta, o comentar!",
    "You are in preview mode. Join us to participate!": "Estás en el modo de previsualización. ¡Únete a nosotros para participar!",
    "Join our community to contribute to threads or donate to the server!": "¡Únete a nuestra comunidad para contribuir a los temas o donar al servidor!",
    "It's that simple.": "Sí, es tan simple como parece.",
    "Create your community in literally 15 seconds or less, no strings attached": "Crea tu comunidad en tan solo 15 segundos o menos, sin ataduras.",
    "Welcome to your dashboard, :name": "Bienvenido a tu tablero, :name",
    "If you need any help or advice, please ask questions at": "Si necesitas ayuda o algún consejo, por favor envíanos tus preguntas a",
    "You can also join our discord to interact with other community owners at": "También puedes unirte a nuestro Discord para interactuar con otros propietarios de otras comunidades en",
    "Features": "Características",
    "Forums": "Foros",
    "Let your community get the most out of your website with a fully integrated forums.": "Has que tu comunidad disfrute de tu página web al máximo con nuestros foros integrados.",
    "Manage Forums": "Administrar Foros",
    "Easily manage and monetize your server with tight integration with your forums and donation panel.": "Administra y monetiza fácilmente tu servidor con nuestra gran integración con tus foros y panel de donaciones.",
    "Manage Servers": "Administrar Servidores",
    "Permissions": "Permisos",
    "Simple but powerful role / permission management.": "Rol simple pero poderoso / administración de permisos.",
    "Manage Permissions": "Administrar Permisos",
    "Store": "Tienda",
    "Powerful and feature-rich donation panel.": "Panel de donaciones con abundantes características.",
    "Manage Store": "Administrar Tienda",
    "Settings": "Ajustes",
    "Partner": "Afiliación",
    "Theme": "Tema",
    "Display": "Exhibir",
    "Misc": "Varios",
    "Categories": "Categorías",
    "Boards": "Sub-foros",
    "Community Theme: Primary Color": "Tema de Comunidad: Color Primario",
    "We generate your theme based off colors you choose. We will explain it step by step below.": "Generamos tu tema en base a los colores que elijas. Te lo explicaremos paso a paso debajo.",
    "First, choose a color for the primary palette. This is, for example, the save button below.": "Primero, escoge un color para la paleta primaria. Esto incluye, por ejemplo, al botón de guardado debajo.",
    "Community Theme: Neutral Color": "Tema de Comunidad: Color Neutral",
    "Second, choose a color for the neutral palette. This is all the grey shades across the site. Backgrounds, card backgrounds, etc.": "Segundo, escoge un color para la paleta neutral. Esto incluye a todos los tonos grises a través del sitio. Incluye fondos y demás.",
    "Community Theme: Success Color": "Tema de Comunidad: Color para Éxito",
    "Third, choose a color for the success color. This is typically green in the default theme.": "Tercero, escoge un color para las acciones exitosas. En el tema por defecto este color es el verde.",
    "Community Theme: Danger Color": "Tema de Comunidad: Color para Peligro",
    "Finally, choose a color for the danger palette.": "Finalmente, escoge un color para la paleta de peligro.",
    "Save": "Guardar",
    "Reset Color": "Reiniciar Color",
    "Join our partner program for $8.99 USD / month": "Únete a nuestro programa de afiliados por $8.99 USD por mes",
    "An exclusive limited slot monthly subscription for your community to get highly sought after features like vanity custom domain, access to discovery page, and more.": "Una suscripción mensual exclusiva con cupos limitados para que tu comunidad obtenga funciones destacadas como dominio personalizado, acceso a la sección de descubrimientos y más.",
    "There are current :limit slots left for our partner program": "Aún quedan :limit espacios disponibles en nuestro programa de afiliados",
    "Checkout": "Caja",
    "Manage payment or subscription details.": "Administrar pagos o detalles de suscripciones.",
    "This will redirect you to Stripes customer portal where you can manage any subscriptions or payment methods.": "Esto te redirigirá a portal para clientes de Stripe donde puedes administrar tus suscripciones y métodos de pago.",
    "You need to add a valid payment method before you can subscribe to our partner program.": "Debes añadir un método de pago válido para poder suscribirte a nuestro programa de afiliados.",
    "You are all set to join our partner program!": "¡Tienes todo listo para unirte a nuestro programa de afiliados!",
    "Update Email to Manage": "Actualiza tu correo para Administrar",
    "Manage": "Administrar",
    "Your Forums": "Tus Foros",
    "Community API Key": "Clave API de la Comunidad",
    "This API key will allow our store integrations to work. If you are a developer you can also use this to read Packages, Purchases, Events, and more.": "Esta clave API permitirá que nuestras integraciones para tiendas funcionen. Si eres un desarrollador puedes utilizar esto para leer Paquetes, Compras, Eventos y más.",
    "Copy API key": "Copiar clave API",
    "Regenerate API key": "Regenerar clave API",
    "Generate API Key": "Generar clave API",
    "Community Icon": "Ícono de la Comunidad",
    "Your community icon will be shown across your entire site and the discovery section.": "El ícono de la comunidad será mostrado a través de todo el sitio y la sección de descubrimientos.",
    "Your cover photo will be displayed on the front-page of your site": "Tu foto de portada será mostrada en la página principal de tu sitio",
    "Remove Community Cover": "Remover portada de Comunidad",
    "Community Description": "Descripción de la Comunidad",
    "Your community description is displayed in the discovery section and on the front of your site.": "La descripción de tu Comunidad será mostrada en la sección de descubrimientos y la página principal de tu sitio.",
    "Update Description": "Actualizar Descripción",
    "Delete Community: :name": "Eliminar Comunidad: :name",
    "This action can not be undone. Deleting your server is a destructive action.": "Esto no puede deshacerse. Eliminar tu servidor es una acción destructiva.",
    "Delete Community": "Eliminar Comunidad",
    "We are not responsible for refunds or any obligations you have made to the members of this community.": "No somos responsables de los reembolsos o cualquier obligación a la que te comprometas con los miembros de esta comunidad.",
    "Delete my Community": "Eliminar mi Comunidad",
    "Do not Delete my Community": "No eliminar mi Comunidad",
    "Vanity Domain": "Dominio Personalizado",
    "After submitting your domain to this community, please contact an Administrator, adding a vanity domain typically takes on business day or less. You may only have one vanity domain per partner.": "Al presentar este dominio a esta comunidad, por favor contacta a un Administrador. Agregar un dominio personalizado por lo general lleva un día hábil o menos. Únicamente puedes contar un dominio personalizado por afiliado.",
    "Add Vanity Domain": "Agregar Dominio Personalizado",
    "Your community name is displayed across your entire website.": "El nombre de tu comunidad es mostrado a través de toda tu página web.",
    "Update Name": "Actualizar Nombre",
    "Discord Server ID": "ID de Servidor de Discord",
    "Enter your Discord server ID to enable the Discord widget on your home page. This will also enable a Discord link in the navbar.": "Ingresa la ID de tu servidor de Discord para activar el widget de Discord en tu página principal. Esto también activará un enlace a Discord en la barra de navegación.",
    "Update Discord ID": "Actualizar ID de Discord",
    "Donation link": "Link de donaciones",
    "You can set an external url for your donation store.": "Puedes establecer una url personalizada para tu tienda de donaciones.",
    "Donation": "Donación",
    "Update Donation link": "Actualizar enlace de Donaciones",
    "Partnership": "Afiliación",
    "Partnering a community will make it discoverable on the front page. You can only partner one community.": "Afiliarte a una comunidad la volverá visible en tu página principal. Sólo puedes afiliarte a una comunidad.",
    "Partner Community": "Afiliarse a Comunidad",
    "Update Partnership": "Actualizar Afiliación",
    "Steam group ID": "ID de grupo de Steam",
    "Edit Category: :name": "Editar Categoría: :name",
    "View Category": "Ver Categoría",
    "Deleting this category will also hide all boards, threads, and comments made in this category. This is highly ill-advised.": "Eliminar esta categoría ocultará todos los sub-foros, temas y comentarios realizados en esta categoría. Esto no es aconsejado.",
    "Delete Category": "Eliminar Categoría",
    "Category: :name": "Categoría: :name",
    "Category Title": "Título de Categoría",
    "Category Description": "Descripción de Categoría",
    "Update Category": "Actualizar Categoría",
    "The cover photo for this category will be displayed in SEO and on the category page.": "La foto de la portada de esta categoría será mostrada en los OMB y la página de categorías.",
    "View Board": "Ver Foro",
    "Delete Board: :name": "Eliminar Foro: :name",
    "Deleting this board will also hide all threads made in this board.": "Eliminar este Sub-foro también ocultará todos los temas creados en él.",
    "Delete Board": "Eliminar Sub-foro",
    "Edit Board: :name": "Editar Sub-foro: :name",
    "Board Title": "Título de Sub-foro",
    "Board Description": "Descripción de Sub-foro",
    "Board Category": "Categoría de Sub-foro",
    "Prevent users from posting threads in this board?": "¿Deseas prevenir que los usuarios creen temas en este sub-foro?",
    "Update Board": "Actualizar Sub-foro",
    "The cover photo for this category will be displayed in SEO and on the board page.": "La foto de portada de esta categoría será mostrada en los OMB y en la página de sub-foros.",
    "Board Icon": "Ícono de Sub-foro",
    "Add a small icon to your boards to give it more personalization!": "¡Añade un pequeño ícono a tus sub-foros para darle un toque más vivo y personalizado!",
    "Create a Role": "Crear un Rol",
    "Roles are groups that you can assign members of your community to give certain permissions when they join your community!": "¡Los roles son grupo los cuales puedes asignarle a los miembros de tu comunidad para otorgarles ciertos permisos al unirse a tu comunidad!",
    "Role Title": "Título de Rol",
    "Assign Members": "Asignar Miembros",
    "You can add members by selecting the drop down and searching for a user. You can also see who is assigned to this role below": "Puedes añadir miembros desde la lista desplegable. También puedes ver quiénes poseen este rol debajo.",
    "It is recommended to use a users ID instead of searching for their name, it ensures you do not accidentally assign the wrong user the wrong role.": "Es recomendable utilizar la ID de usuario en lugar de filtrar por nombre para asegurar de no darle un rol equivocado a una persona equivocada.",
    "Member": "Miembro",
    "Assign Role": "Asignar Rol",
    "Update Role: :name": "Actualizar Rol: :name",
    "Clear Permission: :name": "Limpiar Permisos: :name",
    "Role Color": "Color de Rol",
    "Role colors are displayed with the name of your role, usually displayed in forums / store.": "Los colores de rol son mostrados junto con el nombre de tu rol. Normalmente son mostrados en foros y la tienda.",
    "Edit Role: :name": "Editar Rol: :name",
    "The role title is the pretty name for the role. It will be displayed everywhere on your community where a user has this role.": "El título de rol es un nombre bonito para el rol. Será mostrado en todos los ámbitos en los que un usuario tenga este rol.",
    "Update Role": "Actualizar Rol",
    "Edit your server": "Editar tu Servidor",
    "Edit Server: :name": "Editar Servido: :name",
    "Copy Server ID": "Copiar ID de Servidor",
    "Add Server": "Añadir Servidor",
    "Your Servers": "Tus Servidores",
    "Add your server": "Añadir tu Servidor",
    "Connect your server to your community, members will be about to connect to it, see who is playing, and more!": "Conecta tu servidor con tu comunidad. ¡Los miembros podrán unirse, ver quién está jugando y más!",
    "Server Name": "Nombre de Servidor",
    "Server IP": "IP de Servidor",
    "Server Port": "Puerto de Servidor",
    "Server Type": "Tipo de Servidor",
    "Other source game": "Otro juego source",
    "Create Server": "Crear Servidor",
    "Delete Server: :name": "Eliminar Servidor: :name",
    "Deleting this server will not allow users to donate, connect, or see this server in server listing.": "Eliminar este servidor no permitirá que los usuarios se conecten, donen o lo vean en la lista de servidores.",
    "Delete Server": "Eliminar Servidor",
    "You can edit your servers ip, port, name, and also add a cover photo to it!": "¡Puedes editar la ip, el puerto, el nombre e incluso añadir una foto de portada a tu servidor!",
    "Store Cover Photo": "Foto de Portada de la Tienda",
    "Pin server to front page? (There can only be one pinned server)": "¿Deseas adjuntar este servidor a la página principal? (Sólo puede haber un servidor en la misma)",
    "Add your first server": "Añade tu primer servidor",
    "Adding your server allows users to join, donate, and see who is playing!": "¡Añadir tu servidor permite a los jugadores conectarse, donar y ver quién está jugando!",
    "Add server": "Añadir Servidor",
    "Add or edit a package for: :name": "Añadir o editar paquete de: :name",
    "Create package": "Crear paquete",
    "Packages": "Paquetes",
    "Choose a server to edit their packages": "Elige un servidor para editar sus paquetes",
    "Download Gmod Integration": "Descargar Integración para Gmod",
    "Download": "Descargar",
    "Your Package Categories": "Tus Categorías de Paquete",
    "Edit your package: :name for server :server": "Edita tu paquete: :name para el servidor :server",
    "Preview package": "Previsualizar paquete",
    "Create your package": "Crea tu paquete",
    "Connected Stripe Account": "Cuenta de Stripe conectada",
    "Stripe is our main platform for receiving and processing payments. You can make a Stripe account through us, and start receiving payments immediately.": "Stripe es nuestra plataforma principal para recibir y procesar pagos. Puedes crearte una cuenta de Stripe con nosotros y comenzar a recibir pagos de forma inmediata.",
    "By registering your account, you agree to our Services Agreement and the Stripe Connected Account Agreement:": "Al registrar tu cuenta, aceptas a nuestro Acuerdo de Servicios y al Acuerdo de Conexión de Cuentas de Stripe:",
    "Link:": "Enlace:",
    "Connect": "Conectar",
    "Stripe Account Details": "Detalles de la Cuenta de Stripe",
    "Click continue to finish the connection process through stripe.": "Haz click en continuar para finalizar el progreso de conexión a través de Stripe.",
    "Stripe Account Connected": "Cuenta de Stripe Conectada",
    "Your Stripe account has been fully setup.": "Tu cuenta de Stripe ha sido configurada.",
    "Package Categories": "Categorías de Paquete",
    "Package categories automatically make tabs in the store area of your community, you can create and customize them here!": "Las categorías de paquete crean pestañas en la tienda de tu comunidad automáticamente. ¡Puedes crearlas y personalizarlas aquí!",
    "Create package for server: :name": "Crear paquete para el servidor: :name",
    "Users purchase packages. You will first add basic details about the package. You can add actions or rewards in the edit package section later.": "Los usuarios pueden adquirir paquetes. Primero añade detalles básicos sobre el paquete. Puedes añadir acciones y recompensas en la sección de edición de paquetes luego.",
    "Package Name": "Nombre de Paquete",
    "Package Short Description": "Descripción Corta del Paquete",
    "Package Detailed Description": "Descripción Detallada del Paquete",
    "Price": "Precio",
    "Category": "Categoría",
    "Is this package permanent?": "¿El paquete es permanente?",
    "How long does it take for a new purchase to expire?": "¿Cuánto tarda una nueva comprar en expirar?",
    "1 Second": "1 Segundo",
    "1 Day": "1 Día",
    "1 Week": "1 Semana",
    "1 Month": "1 Mes",
    "3 Months": "3 Meses",
    "6 Months": "6 Meses",
    "1 Year": "1 Año",
    "Can users add a custom price to this package? (Custom price STARTS at price)": "¿Pueden los usuarios añadir un precio personalizado a este paquete? (El precio personalizado mínimo es el precio establecido)",
    "Can users purchase this package more than once?": "¿Este paquete puede adquirirse más de una vez?",
    "Preview Photo": "Previsualizar Foto",
    "Edit package for server: :name": "Editar paquete para el servidor: :name",
    "Run Custom Console Command?": "¿Ejecutar un Comando de Consola Personalizado?",
    "Run a custom console command when a user purchases this package.": "Ejecuta un comando de consola personalizado cuando un usuario adquiere este paquete.",
    "Gets replaced by players Name": "Es reemplazado por el nombre del jugador",
    "Gets replaced by players SteamID": "Es reemplazado por la SteamID del jugador",
    "Gets replaced by players Steam64 ID": "Es reemplazado por la Steam64 ID del jugador",
    "Console command": "Comando de consola",
    "Console command on package expire": "Comando de consola al expirar el paquete",
    "Name": "Nombre",
    "Type": "Tipo",
    "Gets replaced by player object": "Es reemplazado por la instancia del jugador",
    "Run Custom Lua?": "¿Ejecutar código lua personalizado?",
    "Custom lua": "Código lua personalizado",
    "Custom lua on package expire": "Código lua personalizado al expirar",
    "Create Custom Lua Action": "Crear acción con código lua personalizado",
    "Give DarkRP levels to user?": "¿Otorgar niveles de DarkRP al jugador?",
    "This gives a user a specified amount of levels when they purchase a package.": "Esto le otorga una cantidad especifica de niveles al jugador al adquirir el paquete.",
    "DarkRP levels": "Niveles de DarkRP",
    "Create DarkRP Levels Action": "Crear acción de Niveles de DarkRP",
    "Give DarkRP money to user?": "¿Otorgar dinero de DarkRP al usuario?",
    "This gives a player a specified amount of DarkRP cash when they have purchased a package.": "Esto le otorga una cantidad especifica de dinero al jugador al adquirir el paquete.",
    "DarkRP money": "Dinero de DarkRP",
    "Create DarkRP Money Action": "Crear acción de dinero de DarkRP",
    "Give Pointshop 1 points to user?": "¿Otorgar puntos de Pointshop 1 al usuario?",
    "This gives a user Pointshop 1 points when they purchase a package.": "Esto le otorga puntos de Pointshop 1 al usuario al adquirir el paquete.",
    "Pointshop 1 points": "Puntos de Pointshop 1",
    "Create Pointshop 1 Action": "Crear acción de Pointshop 1",
    "Give Pointshop 2 points to user?": "¿Otorgar puntos de Pointshop 2 al usuario?",
    "This gives a user default / basic Pointshop 2 points when they purchase a package.": "Esto le otorga puntos por defecto/básicos de Pointshop 2 al usuario al adquirir el paquete.",
    "Pointshop 2 points": "Puntos de Pointshop 2",
    "Give PS2 premium points to user?": "¿Otorgar puntos premium de PS2 premium al usuario?",
    "This gives a user premium Pointshop 2 points when they purchase a package.": "Esto le otorga puntos premium de Pointshop 2 al usuario al adquirir el paquete.",
    "PS2 premium points": "Puntos premium de PS2",
    "Create PS2 Premium Points Action": "Crear acción de puntos premium de PS2",
    "Adding your steam group ID to Noclip will display it on your home page to let players join it easily!": "¡Añadir la ID de tu grupo de Steam a Noclip permitirá mostrarla en tu página principal para facilitar a los jugadores a unirse!",
    "Sorry! Seems like your search is invalid, or we can not load partners right now.": "¡Lo sentimos! Parece que tu búsqueda es inválida, o no podemos cargar a los afiliados ahora mismo.",
    "Noclip Partners": "Afiliados de Noclip",
    "Become a partner for 8.99 USD / month, get a vanity domain, early access feature, and more!": "¡Afíliate por solo 8.99 USD por mes, obtén un dominio personalizado, acceso anticipado a ciertas características y más!",
    "You can become a partner by heading over to your community under the forums section.": "Puedes afiliarte en tu comunidad, debajo de la sección de foros.",
    "There are only 40 active partner slots at any given time, once the limit has been reached you can only upgrade to partner when a slot is available.": "Sólo hay 40 de afiliado. Una vez que se alcance el límite sólo podrás afiliarte una vez que algún espacio se desocupe.",
    "Communities upgraded to partner": "Comunidades afiliadas",
    "Our Partners": "Nuestros Afiliados",
    "Postbit Cover": "Postbit",
    "A postbit cover is a background photo that shows behind your avatar as a background image.": "Un postbit es una imagen de fondo que se muestra detrás de tu avatar en forma de fondo.",
    "Remove Postbit": "Remover Postbit",
    "Profile Avatar": "Avatar",
    "Your profile avatar will be shown all across the site.": "Tu avatar será visible a través de todo el sitio.",
    "Remove Avatar": "Remover Avatar",
    "Your cover photo, you will see this on cards and your profile page!": "Tu foto de portada. ¡Verás esto en las tarjetas y en tu perfil!",
    "Remove Profile Cover": "Remover Portada de Perfil",
    "Profile Customizations": "Personalización de Perfil",
    "Add unique customizations to your profile and threads here!": "¡Agrega una personalización única a tu perfil y a tus temas aquí!",
    "You will be reachable at:": "Serás visible en:",
    "Vanity Url": "Url Personalizada",
    "User Title": "Título de Usuario",
    "A small bit of text displayed under your profile when making threads or comments.": "Un pequeño texto bajo tu perfil que se mostrará al momento de comentar.",
    "Toggle transparent avatar": "Alternar avatar transparente",
    "Make avatar transparent?": "¿Hacer el avatar transparente?",
    "Username Preview": "Previsualización de Nombre de Usuario",
    "Username Color": "Color de Nombre de Usuario",
    "Username Shadow Color": "Color de Sombre del Nombre de Usuario",
    "Profile Information": "Información de Perfil",
    "Update your accounts username, and email address.": "Actualiza el nombre de usuario de tu cuenta y la dirección de email.",
    "Username": "Nombre de Usuario",
    "About Me": "Sobre mí",
    "Email": "Email",
    "Bio": "Biografía",
    "Tell the world about yourself, or plug your projects :)": "Cuéntale al mundo sobre ti, o habla sobre tus proyectos :)",
    "Open menu": "Abrir menú",
    "Support": "Soporte",
    "Dark mode": "Modo Oscuro",
    "Light Mode": "Modo Claro",
    "Profile": "Perfil",
    "Log Out": "Cerrar Sesión",
    "Sign in": "Iniciar Sesión",
    "Discovery": "Descubrir",
    "Update Steam Group": "Actualizar Grupo de Steam",
    "Donate": "Donar",
    "edited": "editado",
    "Report": "Reportar",
    "Permanent": "Permanente",
    "Yes": "Sí",
    "No": "No",
    "Likes": "Me Gusta",
    "Credits": "Créditos",
    "Welcome!": "¡Bienvenido!"
}